import React, { Component } from 'react';

export default class About extends Component {
    render() {
        return (
            <div class="container">
                <h3 className='title'>О компании</h3>
                <p className='info'> Уважаемые Партнеры! <br />
                    Мы очень признательны и благодарны за проявленный интерес!<br />
                    Позвольте рассказать Вам о нашей компании.<br />
                    ООО «Грузоперевозки» является международным логистическим оператором, который оказывает полный
                    спектр транспортно-экспедиционных услуг во внутрироссийском сообщении.<br />
                    Для нас не имеет значения, где сейчас находится Ваш груз, наша команда доставит его Вам по всей России в кратчайшие сроки.<br />
                    Мы поможем Вам осуществить грузоперевозку семь дней в неделю без выходных и праздничных дней. Когда Вы отдыхаете, мы контролируем выпуск Вашего груза.<br />
                    В нашей работе мы всегда ориентируемся на потребности и приоритеты наших Клиентов, защищаем их от рисков, стремимся выстраивать с ними долгосрочные
                    партнерские отношения. Качественный сервис и индивидуальный подход являются основополагающими факторами отношений с нашими Партнерами.<br />
                    Ваш успех – наша цель!</p>
            </div>
        )
    }
}   