import React, { Component } from 'react';

import '../App.css';
import './Service';

export default class LFL extends Component {
    render() {
        return (
            <div className='container'>
                <p class="info">Автомобильные перевозки генеральных грузов (FTL)<br />

                    Автомобильные перевозки генеральных грузов по-прежнему удерживают лидирующие позиции в логистической сфере,
                    поскольку являются одним из наиболее оперативных, гибких и удобных видов транспортировки, позволяющих минимизировать финансовые издержки. <br />

                    Мы предлагаем Вам воспользоваться нашим комплексным решением по доставке Вашего генерального груза автомобильным транспортом «от двери
                    до двери» семь дней в неделю без выходных и праздничных дней. <br />

                    Мы организовываем и осуществляем перевозки обычных, негабаритных и тяжеловесных грузов, а также грузов, требующих
                    специальных температурных (мультитемпературных) режимов транспортировки во внутрироссийском сообщении.
                    По просьбе Клиентов перевозки могут осуществляться с применением двухуровневой загрузки без установки паллет друг на другу. <br />

                    Мы подберем для Вас оптимальный тип современного подвижного состава для внутрироссийских перевозок: <br />

                    - 92 м3 (седельный тягач со стандартным тентованным полуприцепом); <br />
                    - 100 м3 MEGA (седельный тягач с низкорамным тентованным полуприцепом); <br />
                    - РЕФ FRC; <br />
                    - КОНТЕЙНЕРОВОЗ; <br />
                    - АВТОВОЗ; <br />
                    - БОЧКА; <br /><br />
                    Задействованные нами тентованные транспортные средства имеют возможность задней, боковой и верхней загрузки.
                    Предпочтение отдается прицепам с усиленной конструкцией, соответствующей требованиям по стандарту.
                    Для транспортировки фармацевтики и наливной химии мы можем предложить транспортные средства с сертификатом. <br />

                    На постоянной основе мы готовы организовать и осуществить для Вас внутрироссийские перевозки
                    автомобильными транспортными средствами малой грузоподъемностью: 1.5; 3; 5 и более тонн. <br />

                    Современные технологии позволяют нам контролировать перемещение грузов на всех этапах транспортировки в режиме 24/7.
                    Все транспортные средства, участвующие в наших перевозках, оснащены мобильной связью и оборудованы спутниковыми системами
                    контроля за движением. <br />

                    В работе мы используем только проверенных, надежных и гибких Поставщиков, гарантирующих качество сервиса и отвечающих за свои риски,
                    благодаря тесному сотрудничеству с которыми нам удается предложить нашим Клиентам хорошие цены при неизменно высоком уровне нашего сервиса. <br />
                </p>
            </div>
        )
    }
} 