import React, { Component } from 'react';

import '../App.css';
import './Service';

function LTL() {
    return (
        <div className='container'>
            <p class="info">Автомобильные перевозки сборных грузов (LTL)<br />
                    Организация и осуществление доставки сборных грузов является одним из ключевых направлений деятельности нашей компании.
                    В настоящее время данная услуга широко востребована на рынке международных автомобильных перевозок. <br />

                    Сборная перевозка представляет собой доставку малогабаритных партий грузов различных Клиентов на склад с последующим
                    вывозом их на одном транспортном средстве, а также последующую доставку выпущенных в свободное обращение грузов каждому получателю. <br />

                    Несмотря на свою сложность, перевозка сборных грузов позволяет существенно снизить стоимость доставки за счет эффективного использования
                    пространства в транспортном средстве, минимизирует затраты Клиента, который фактически платит только за то пространство, которое занимает
                    его груз. ООО «Грузоперевозки» помогает своим Клиентам воспользоваться всеми преимуществами перевозок сборных грузов в
                    внутрироссийском сообщении, при этом не увеличивая время доставки. <br />

                    Мы анализируем потребности Клиента и характеристики его груза, определяем оптимальный маршрут доставки, рассчитываем стоимость перевозки.
                    Наша команда организует и осуществляет транспортировку грузов с четким соблюдение сроков вне зависимости от географии перевозки.
                    Скорость доставки – одна из самых важных составляющих наших стандартов качества. Вы быстро получите свой сборный груз.<br />

                    Современные технологии позволяют нам контролировать перемещение грузов на всех этапах транспортировки в режиме 24/7.
                    Все транспортные средства, участвующие в наших перевозках, оснащены мобильной связью и оборудованы спутниковыми системами контроля
                    за движением. <br />

                    В работе мы используем только проверенных, надежных и гибких Поставщиков, гарантирующих качество сервиса и отвечающих за свои
                    риски, благодаря тесному сотрудничеству с которыми нам удается предложить нашим Клиентам хорошие цены при неизменно высоком
                    уровне нашего сервиса. <br />
                </p>
        </div>
    )
}
export default LTL
